[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "obsidian42-brat",
  "Enhanced-editing",
  "obsidian-projects",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar"
]